Repository: Helder-JR/ST5-Localizations
Catalog: *.lproj/Settings.strings
Languages: es, he, zh_cn, zh_tw

source: None
es: Ninguno
he: ללא
zh_cn: 无
zh_tw: 無

source: Default
he: ברירת המחדל
zh_cn: 默认
zh_tw: 默認

source: Blur
he: טשטוש
zh_cn: 模糊
zh_tw: 模糊

source: Reset
es: Reajustar
he: איפוס
zh_cn: 重置
zh_tw: 重置

source: Hide Labels
es: Ocultar Etiquetas
he: הסתר תוויות
zh_cn: 隐藏标签
zh_tw: 隱藏標籤

source: Original
he: מקורי
zh_cn: 原始
zh_tw: 原始

source: Hidden
es: Oculto
he: מוסתר
zh_cn: 隐藏
zh_tw: 隱藏

source: Custom Text
es: Texto Personalizado
he: מלל מותאם אישית
zh_cn: 自定义文字
zh_tw: 自訂文字

source: Disable
es: Dejar Inválido
he: ביטול
zh_cn: 禁用
zh_tw: 禁用

source: Font Size
es: Tamaño de la Fuente
he: גודל גופן
zh_cn: 字体大小
zh_tw: 字體大小

source: Hide Items
es: Ocultar Elementos
he: הסתר פריטים
zh_cn: 隐藏项目
zh_tw: 隱藏項目

source: Do Not Disturb
es: No Molestar
he: נא לא להפריע
zh_cn: 勿扰模式
zh_tw: 勿擾模式

source: Time
es: Tiempo
he: שעה
zh_cn: 时间
zh_tw: 時間

source: Cancel
es: Cancelar
he: ביטול
zh_cn: 取消
zh_tw: 取消

source: Continue
es: Continuar
he: המשך
zh_cn: 继续
zh_tw: 繼續

source: Dismiss
es: Descartar
he: הסתר
zh_cn: 关闭
zh_tw: 關閉

source: [Springtomize].thanks
es: Gracias por usar Springtomize 5
he: תודה לך שאת/ה משתמש/ת ב-Springtomize 5
zh_cn: 感谢您使用Springtomize 5！
zh_tw: 感謝您使用Springtomize 5！

source: Hide Background
es: Ocultar fondo
he: הסתר רקע
zh_cn: 隐藏背景
zh_tw: 隱藏背景

source: Unsupported Version
es: Versión no Admitida
he: גירסא לא נתמכת
zh_cn: 不支持的系统版本
zh_tw: 不支援的系統版本

source: [Unsupported Version].description %@ %f
es: iOS %@ (%f) no es compatible actualmente. Si su versión es demasiado nueva, estoy trabajando en ella 😎. Si su versión es demasiado antigua, echa un vistazo a otras versiones de Springtomize.
he: iOS %@ (%f) כרגע לא נתמך. אם הגירסא שלך חדשה מידיי, אני עובד על זה 😎. אם היא ישנה מידיי, אנא נסה גירסאות Springtomize אחרות.
zh_cn: 当前不支持 iOS %@ (%f)。如果您的系统版本比较新，我正在努力适配这个版本😎。如果太老了，请使用其他版本的Springtomize
zh_tw: 當前不支持 iOS %@ (%f)。如果您的系統版本比較新，我正在努力適配這個版本😎。如果太老了，請使用其他版本的Springtomize

source: [Reset].description
es: Esto restablecerá la configuración de esta sección
he: הגדרות מקטע זה יאופסו
zh_cn: 此操作会重置这个页面的所有设置
zh_tw: 此操作會重置這個頁面的所有設置

source: [Reset].message
es: Por favor, respring después de un restablecimiento
he: יש לבצע ריספרינג לאחר איפוס
zh_cn: 在重置设置后请注销您的设备(Respring)
zh_tw: 在重置設置後請登出您的設備(Respring)

source: '%@' requires a respring
es: '%@' requiere un resurgiente
he: '%@' דורש ריספרינג
zh_cn: '%@'需要注销设备(Respring)
zh_tw: '%@'需要登出設備(Respring)

source: [Respring].message
es: ¿Realmente quieres respring?
he: האם את/ה בטוח/ה שברצונך לבצע ריספרינג?
zh_cn: 您是否想注销您的设备(Respring)?
zh_tw: 您是否想登出您的設備(Respring)?

source: Available Applications
es: Apps Disponibles
he: יישומים זמינים
zh_cn: 支持的App
zh_tw: 支持的App

source: System Apps
es: Apps del Sistema
he: יישומי מערכת
zh_cn: 系统App
zh_tw: 系統App

source: User Apps
es: Apps de Usuario
he: יישומי משתמש
zh_cn: 用户App
zh_tw: 用戶App

source: Light Color
es: Color ligero
he: צבע בהיר
zh_cn: 浅色模式颜色
zh_tw: 淺色模式顏色

source: Dark Color
es: Color Oscuro
he: צבע כהה
zh_cn: 深色模式颜色
zh_tw: 深色模式顏色

source: Light Background Color
es: Color de fondo ligero
he: צבע רקע בהיר
zh_cn: 浅色模式背景颜色
zh_tw: 淺色模式背景顏色

source: Dark Background Color
es: Color de fondo oscuro
he: צבע רקע כהה
zh_cn: 深色模式背景颜色
zh_tw: 深色模式背景顏色

source: Color Picker
es: Selector de color
he: בוחר צבעים
zh_cn: 选择颜色
zh_tw: 選擇顏色

source: Red
es: Rojo
he: אדום
zh_cn: 红 R
zh_tw: 紅 R

source: Green
es: Verde
he: ירוק
zh_cn: 绿 G
zh_tw: 綠 G

source: Blue
es: Azul
he: כחול
zh_cn: 蓝 B
zh_tw: 藍 B

source: [Alpha].description
es: El nivel de alfa de su color
he: רמת האלפא של הצבע שלך
zh_cn: 您选择的颜色的Alpha值
zh_tw: 您選擇的顏色的Alpha值

source: [Hex].description
es: Introduzca un valor hex
he: הזן/י ערך הקסדצימלי
zh_cn: 或者输入一个十六进制值
zh_tw: 或者輸入一個十六進位值

source: Available Apps
es: Apps Disponibles
he: יישומים זמינים
zh_cn: 支持的App
zh_tw: 支持的App

source: [Springtomize].description
es: Personaliza tu dispositivo iOS como nunca antes
he: התאמה אישית למכשיר ה-iOS שלך כפי שמעולם לא יכולת
zh_cn: 前所未有地定制您的iOS设备
zh_tw: 前所未有地定制您的iOS設備

source: Settings
es: Configuraciones
he: הגדרות
zh_cn: 设置
zh_tw: 設置

source: Enabled
es: Permitir
he: פעיל
zh_cn: 启用
zh_tw: 啟用

source: Animations
es: Animaciones
he: אנימציות
zh_cn: 动画效果
zh_tw: 動畫效果

source: App Switcher
es: Cambiador de Apps
he: מחליף היישומים
zh_cn: App后台切换
zh_tw: App後臺切換

source: Control Center
es: Centro de Control
he: מרכז הבקרה
zh_cn: 控制中心
zh_tw: 控制中心

source: Dock
es: Base Dock
he: דוק
zh_cn: 程序坞(Dock)
zh_tw: 程式塢(Dock)

source: Folders
es: Carpetas
he: תיקיות
zh_cn: 文件夹
zh_tw: 資料夾

source: Icons
es: Iconos
he: אייקונים
zh_cn: 图标
zh_tw: 圖示

source: Lock Screen
es: Pantalla de Bloqueo
he: מסך הנעילה
zh_cn: 锁屏界面
zh_tw: 鎖屏介面

source: Miscellaneous
es: Diverso
he: שונות
zh_cn: 其他
zh_tw: 其他

source: Notification Center
es: Centro de Notificación
he: מרכז העדכונים
zh_cn: 通知中心
zh_tw: 通知中心

source: Pages
es: Páginas
he: דפים
zh_cn: 主页面
zh_tw: 主頁面

source: Status Bar
es: Barra de Estado
he: שורת המצב
zh_cn: 状态栏
zh_tw: 狀態列

source: Profiles
es: Perfiles
he: פרופילים
zh_cn: 配置文件
zh_tw: 設定檔

source: [Profiles].description
es: Guardar configuraciones en perfiles
he: שמירת הגדרות לפרופילים
zh_cn: 将您的选项设定保存到配置文件中
zh_tw: 將您的選項設定保存到設定檔中

source: More
es: Más
he: עוד
zh_cn: 更多
zh_tw: 更多

source: Bug Reporting
es: Informes de Errores
he: דיווח באגים
zh_cn: 提交Bug报告
zh_tw: 提交Bug報告

source: Request a Feature
es: Solicite una Función
he: בקש/י מאפיין
zh_cn: 我想要更多功能
zh_tw: 我想要更多功能

source: Custom Speed
es: Velocidad Personalizada
he: מהירות מותאמת אישית
zh_cn: 自定义动画速度
zh_tw: 自訂動畫速度

source: Affect App Switcher
es: Afectar el Cambiador de Apps
he: השפע על מחליף היישומים
zh_cn: 应用于App后台切换动画
zh_tw: 應用于App後臺切換動畫

source: [Custom Speed].description
es: Cambiar la velocidad de animación
he: שנה/י את מהירות האנימציות.
zh_cn: 改变动画的速度
zh_tw: 改變動畫的速度

source: Lock Animation
es: Bloquear Animación
he: אנימציית נעילה
zh_cn: 锁屏动画
zh_tw: 鎖屏動畫

source: Explode
es: Explotar
he: פיצוץ
zh_cn: 炸碎屏幕
zh_tw: 炸碎螢幕

source: Old TV
es: TV vieja
he: טלוויזיה ישנה
zh_cn: 老电视机
zh_tw: 老電視機

source: Slide Away
es: Deslice lejos
he: החלק החוצה
zh_cn: 向上滑出
zh_tw: 向上滑出

source: Slide left to right
es: Deslice de izquierda a derecha
he: החלק משמאל לימין
zh_cn: 向右滑出
zh_tw: 向右滑出

source: Zoom out
es: Alejar el zoom
he: התרחקות
zh_cn: 页面缩小
zh_tw: 頁面縮小

source: Disable Icons Fly In
es: Deshabilite iconos volar en
he: ביטול אנימציית פתיחה
zh_cn: 禁用图标飞入效果
zh_tw: 禁用圖示飛入效果

source: [Disable Icons Fly In].description
es: Deshabilite iconos volar después de desbloquear
he: מבטל את אנימציית האייקונים הנכנסים בעת פתיחת הנעילה.
zh_cn: 禁用解锁后图标飞入效果
zh_tw: 禁用解鎖後圖示飛入效果

source: Only perform on Lock
es: Sólo realizar al bloquear
he: בצע רק בנעילה
zh_cn: 仅在锁屏时生效
zh_tw: 僅在鎖屏時生效

source: [Lock Animation].description
es: Seleccione una animación de bloqueo y cambie la velocidad con el control deslizante. Sólo realizar en Bloqueo significa que la animación de bloqueo sólo se activa cuando se utiliza el botón de bloqueo físico.
he: בחר/י אנימציית נעילה ושנה/י את המהירות שלה בעזרת הסליידר. בצע רק בנעילה אומר שאנימציית הנעילה תופעל רק בעת שימוש בכפתור הנעילה הפיזי.
zh_cn: 选择一个动画效果并用滑条改变动画速度，仅在锁屏时生效是指锁屏动画效果仅在按下锁屏键锁屏时生效
zh_tw: 選擇一個動畫效果並用滑條改變動畫速度，僅在鎖屏時生效是指鎖屏動畫效果僅在按下鎖屏鍵鎖屏時生效

source: Page Scroll Animation
es: Animación de desplazamiento de página
he: אנימציית גלילת דפים
zh_cn: 翻页动画
zh_tw: 翻頁動畫

source: Disable Battery Animation
es: Deshabilite la animación de la batería
he: ביטול אנימציות סוללה
zh_cn: 禁用电池动画效果
zh_tw: 禁用電池動畫效果

source: [Disable Battery Animation].description
es: Deshabilita la animación en la pantalla de bloqueo al conectar un cargador. It will show instantly.
he: מבטל את האנימצייה במסך הנעילה בעת חיבור מטען. תוצג מיידית.
zh_cn: 当设备接上电源时去掉电池动画效果，而是立即显示电池电量
zh_tw: 當設備接上電源時去掉電池動畫效果，而是立即顯示電池電量

source: Alternate Pulse
es: Pulso Alternativo
he: פעימה חלופית
zh_cn: 放大脉冲
zh_tw: 放大脈衝

source: Alternate Roll
es: Rollo Alternativo
he: גלגול חלופי
zh_cn: 交错滚动
zh_tw: 交錯滾動

source: Alternate Shuffle
es: Alternativo barajar
he: ערבוב חלופי
zh_cn: 交错洗牌
zh_tw: 交錯洗牌

source: Bubble
es: Burbuja
he: בועה
zh_cn: 大小气泡
zh_tw: 大小氣泡

source: Clash
es: Conflicto
he: התנגשות
zh_cn: 聚拢发散
zh_tw: 聚攏發散

source: Come in and go down
es: Entra y baja
he: היכנס ורד מטה
zh_cn: 右进下出
zh_tw: 右進下出

source: Come in and go up
es: Entra y sube
he: היכנס ועלה מעלה
zh_cn: 右进上出
zh_tw: 右進上出

source: Compress
es: Condensar
he: דחיסה
zh_cn: 压缩滑动
zh_tw: 壓縮滑動

source: Cube Inside
es: Interior Cubo
he: קובייה פנימית
zh_cn: 立方体内
zh_tw: 立方體內

source: Cube Outside
es: Cubo fuera
he: קובייה חיצונית
zh_cn: 立方体外
zh_tw: 立方體外

source: Fade In Place
es: Desteñirse en lugar
he: דהייה במקום
zh_cn: 原地淡出
zh_tw: 原地淡出

source: Interlace
es: Entrelazar
he: שזירה
zh_cn: 交错穿插
zh_tw: 交錯穿插

source: Light Fade
es: Ligero Desteñirse
he: דהייה קלה
zh_cn: 滑动淡出
zh_tw: 滑動淡出

source: Long Leap
es: Salto Largo
he: דילוג ארוך
zh_cn: 大步扯蛋
zh_tw: 大步扯蛋

source: Magic Flip Icons
he: היפוך אייקונים קסום
zh_cn: 原地翻牌
zh_tw: 原地翻牌

source: Magic Flip Page
es: Iconos de Magic Flip
he: היפוך דף קסום
zh_cn: 原地翻页
zh_tw: 原地翻頁

source: Pulse
es: Pulso
he: פעימה
zh_cn: 缩小脉冲
zh_tw: 縮小脈衝

source: Railway Horizontal
es: Ferrocarril Horizontal
he: מסילה אופקית
zh_cn: 水平轨道
zh_tw: 水準軌道

source: Railway Vertical
es: Ferrocarril Vertical
he: מסילה אנכית
zh_cn: 竖直轨道
zh_tw: 豎直軌道

source: Random
es: Al Azar
he: אקראי
zh_cn: 随机动画
zh_tw: 隨機動畫

source: Rollerblade
es: Patín
he: מחליקיים
zh_cn: 滚动图标
zh_tw: 滾動圖示

source: Roll Page
es: Página de Rollo
he: גלגול דף
zh_cn: 滚动页面
zh_tw: 滾動頁面

source: Rotate Clockwise
es: Gire en Sentido Horario
he: סיבוב בכיוון השעון
zh_cn: 顺时针转
zh_tw: 順時針轉

source: Rotate Counter Clockwise
es: Gire no en Sentido Horario
he: סיבוב נגד כיוון השעון
zh_cn: 逆时针转
zh_tw: 逆時針轉

source: Seaside
es: Costa
he: גלים
zh_cn: 海浪滑动
zh_tw: 海浪滑動

source: Shrink
es: Encogerse
he: כיווץ
zh_cn: 缩小滑动
zh_tw: 縮小滑動

source: Shuffle
es: Barajar
he: ערבוב
zh_cn: 右进右出
zh_tw: 右進右出

source: Slide and Zoom
es: Diapositiva y Zoom
he: החלק והתקרב
zh_cn: 放大左出
zh_tw: 放大左出

source: Spread
es: Extender
he: פרוס
zh_cn: 由小变大
zh_tw: 由小變大

source: Stairway Down
es: Escalera abajo
he: מדרגות יורדות
zh_cn: 走下楼梯
zh_tw: 走下樓梯

source: Stairway Up
es: Escalera Arriba
he: מדרגות עולות
zh_cn: 走上楼梯
zh_tw: 走上樓梯

source: Stretch
es: Estirar
he: מתיחה
zh_cn: 略微伸展
zh_tw: 略微伸展

source: Tear Apart
es: Destrozar
he: קריעה
zh_cn: 左右撕开
zh_tw: 左右撕開

source: Time Machine
es: Máquina del Tiempo
he: מכונת זמן
zh_cn: 时间机器
zh_tw: 時間機器

source: Vertical Down
es: vertical hacia Abajo
he: אנכי למטה
zh_cn: 竖直向下
zh_tw: 豎直向下

source: Vertical Up
es: Vertical hacia Arriba
he: אנכי למעלה
zh_cn: 竖直向上
zh_tw: 豎直向上

source: Windmill
es: Molino
he: תחנת רוח
zh_cn: 磨坊风车
zh_tw: 磨坊風車

source: Zoom In
es: Hacer zoom
he: התקרבות
zh_cn: 页面放大
zh_tw: 頁面放大

source: Zoom Out
es: Alejar el Zoom
he: התרחקות
zh_cn: 页面缩小
zh_tw: 頁面縮小

source: [Page Scroll Animation].description
es: Seleccione su animación favorita al desplazarse de una página a otra.
he: בחר/י את האנימצייה המועדפת עלייך בעת גלילה בין דפים.
zh_cn: 选择您最喜欢的翻页效果
zh_tw: 選擇您最喜歡的翻頁效果

source: Use Old Screenshot Style
es: Usar Estilo de Captura de Pantalla Antiguo
he: השתמש בסגנון צילום מסך ישן
zh_cn: 回到老版本截图效果
zh_tw: 回到老版本截圖效果

source: Light Screenshot Color
es: Captura de Pantalla Ligero
he: צבע צילום מסך בהיר
zh_cn: 浅色模式屏幕截图颜色
zh_tw: 淺色模式螢幕截圖顏色

source: Dark Screenshot Color
es: Captura de Pantalla Oscuro
he: צבע צילום מסך כהה
zh_cn: 深色模式屏幕截图颜色
zh_tw: 深色模式螢幕截圖顏色

source: [Flash Color].description
es: Elija un color personalizado para el flash que se muestra al tomar una captura de pantalla.
he: הגדר/י צבע מותאם אישית עבור ההבזק המוצג בעת צילום מסך.
zh_cn: 设定截图时的屏幕闪烁颜色
zh_tw: 設定截圖時的螢幕閃爍顏色

source: Hide Icons
es: Ocultar Iconos
he: הסתר אייקונים
zh_cn: 隐藏图标
zh_tw: 隱藏圖示

source: [Hide Stuff].description
es: Ocultar los iconos y el texto por encima de las tarjetas de Cambiador de Apps
he: הסתרת האייקונים והמלל מעל כרטיסיות במחליף היישומים.
zh_cn: 在后台程序卡上隐藏图标或文字
zh_tw: 在幕後程式卡上隱藏圖示或文字

source: Label Appearance
es: Apariencia de Etiqueta
he: תצוגת תוויות
zh_cn: 标签外观
zh_tw: 標籤外觀

source: Title Font Size
es: Tamaño de Fuente de Título
he: גודל גופן כותרת
zh_cn: 标题字体大小
zh_tw: 標題字體大小

source: Light Title Color
es: Título Color Ligero
he: צבע כותרת בהיר
zh_cn: 浅色模式标题颜色
zh_tw: 淺色模式標題顏色

source: Dark Title Color
es: Título Color Ligero
he: צבע כותרת כהה
zh_cn: 深色模式标题颜色
zh_tw: 深色模式標題顏色

source: Subtitle Font Size
es: Tamaño de Fuente de Subtítulos
he: גודל גופן תת-כותרת
zh_cn: 副标题字体大小
zh_tw: 副標題字體大小

source: Custom Subtitle
es: Subtítulo Personalizado
he: תת-כותרת מותאמת אישית
zh_cn: 自定义副标题
zh_tw: 自訂副標題

source: [App Switcher Title Label].description
es: Definir cómo se ve la etiqueta
he: הגדר/י איך התווית נראית
zh_cn: 自定义标签外观
zh_tw: 自訂標籤外觀

source: Use Grid Switcher
es: Usar Conmutador de Rejilla
he: מחליף יישומים בפריסת רשת
zh_cn: 使用网格样式后台切换
zh_tw: 使用網格樣式後臺切換

source: Hide Suggestions
es: Ocultar Sugerencias
he: הסתר הצעות
zh_cn: 隐藏建议
zh_tw: 隱藏建議

source: Card Corner Radius
es: Radio de Esquina de la Tarjeta
he: רדיוס פינת כרטיס
zh_cn: 程序卡圆角半径
zh_tw: 程式卡圓角半徑

source: Corner Radius
es: Radio de Esquina
he: רדיוס פינה
zh_cn: 圆角半径
zh_tw: 圓角半徑

source: Resize Percentage
es: Cambiar el Tamaño del Porcentaje
he: אחוז שינוי גודל
zh_cn: 缩放百分比
zh_tw: 縮放百分比

source: [Resize Pages].description
es: Cambia el tamaño de las tarjetas Cambiador de Apps
he: שינוי גודל כרטיסיות מחליף היישומים.
zh_cn: 改变后台程序卡的大小
zh_tw: 改變幕後程式卡的大小

source: Inactive Apps
es: Apps Inactivas
he: יישומים לא פעילים
zh_cn: 非活动状态App外观
zh_tw: 非活動狀態App外觀

source: Darken
es: Oscurecer
he: החשך
zh_cn: 变暗
zh_tw: 變暗

source: Hide
es: Esconder
he: הסתר
zh_cn: 隐藏
zh_tw: 隱藏

source: Mark as inactive
es: Marcar como inactivo
he: סמן כלא פעיל
zh_cn: 标记为非活动状态
zh_tw: 標記為非活動狀態

source: [Disable CC].description
es: Deshabilite el Centro de Control en todas partes
he: מבטל את מרכז הבקרה בכל מקום.
zh_cn: 在所有地方都禁用控制中心
zh_tw: 在所有地方都禁用控制中心

source: [CC Background Color].description
es: Cambiar el color de fondo del Centro de control.
he: שנה/י את צבע הרקע של מרכז הבקרה.
zh_cn: 改变控制中心的背景颜色
zh_tw: 改變控制中心的背景顏色

source: Light Toggle Color
es: Color de Alternancia Ligero
he: צבע מתג בהיר
zh_cn: 浅色模式开关颜色
zh_tw: 淺色模式開關顏色

source: Dark Toggle Color
es: Color de Alternancia Oscuro
he: צבע מתג כהה
zh_cn: 深色模式开关颜色
zh_tw: 深色模式開關顏色

source: [CC Toggle Color].description
es: Cambiar el color de fondo de los conmutadores del Centro de control.
he: שנה/י את צבע הרקע של מתגי מרכז הבקרה.
zh_cn: 改变控制中心开关按钮的背景颜色
zh_tw: 改變控制中心開關按鈕的背景顏色

source: Hide Sections
es: Ocultar Secciones
he: הסתר מקטעים
zh_cn: 隐藏组件
zh_tw: 隱藏組件

source: AirPlay Mirroring
es: Duplicación AirPlay
he: AirPlay שיקוף
zh_cn: AirPlay镜像
zh_tw: AirPlay鏡像

source: Brightness
es: Luminosidad
he: בהירות
zh_cn: 亮度控制
zh_tw: 亮度控制

source: Connectivity
es: Conectividad
he: קישוריות
zh_cn: 连接组件
zh_tw: 連接元件

source: Now Playing
es: Ahora Jugando
he: נגן המוזיקה
zh_cn: 播放控制
zh_tw: 播放控制

source: Rotation Lock
es: Bloqueo de Rotación
he: נעילת סיבוב
zh_cn: 旋转锁定
zh_tw: 旋轉鎖定

source: Volume
es: Volumen
he: עוצמת שמע
zh_cn: 音量控制
zh_tw: 音量控制

source: [CC Sections].description
es: Ocultar secciones en el Centro de control activando el interruptor.
he: הסתר/י מקטעים במרכז הבקרה על ידי הדלקת המתג.
zh_cn: 开启开关就可以在控制中心隐藏对应组件
zh_tw: 開啟開關就可以在控制中心隱藏對應元件

source: Blur Effect
es: Efecto Desenfoque
he: אפקט טשטוש
zh_cn: 模糊效果
zh_tw: 模糊效果

source: Disable Blur
es: Deshabilite Desenfoque
he: ביטול טשטוש
zh_cn: 禁用模糊效果
zh_tw: 禁用模糊效果

source: [CC Disable Blur].description
es: Deshabilite el efecto de desenfoque en el Centro de control.
he: מבטל את אפקט הטשטוש במרכז הבקרה.
zh_cn: 在控制中心中禁用模糊效果
zh_tw: 在控制中心中禁用模糊效果

source: Hide Dock
es: Ocultar dock
he: הסתר דוק
zh_cn: 隐藏程序坞
zh_tw: 隱藏程式塢

source: [Hide Dock].description
es: Ocultar dock de SpringBoard.
he: הסתרת הדוק ממסך הבית.
zh_cn: 在主页面隐藏程序坞
zh_tw: 在主頁面隱藏程式塢

source: [Hide Background].description
es: Ocultar el fondo del dock.
he: הסתרת הדוק לחלוטין.
zh_cn: 隐藏程序坞背景
zh_tw: 隱藏程式塢背景

source: Dock on Top
es: Dock en la parte superior
he: דוק למעלה
zh_cn: 程序坞置顶
zh_tw: 程式塢置頂

source: [Dock on Top].description
es: Coloca el muelle en la parte superior de la pantalla.
he: ממקם את הדוק בראש המסך.
zh_cn: 把程序坞移动到主页面顶端
zh_tw: 把程式塢移動到主頁面頂端

source: Nested Folders
es: Carpetas anidadas
he: תיקיות בתוך תיקיות
zh_cn: 嵌套文件夹
zh_tw: 嵌套資料夾

source: [Nested Folders].description
es: Crear carpetas dentro de carpetas.
he: יצירת תיקיות בתוך תיקיות.
zh_cn: 在文件夹中嵌套创建文件夹
zh_tw: 在資料夾中嵌套創建資料夾

source: Experimental Nested Folders
es: Carpetas anidadas experimentales
he: תיקיות בתוך תיקיות (ניסיוני)
zh_cn: 测试版嵌套文件夹功能
zh_tw: 測試版嵌套資料夾功能

source: [Experimental Nested Folders].description
es: Crear carpetas dentro de carpetas. Es posible que se obtengan errores en la interfaz de usuario al cerrar o abrir una carpeta dentro de una carpeta. Sugiero guardar el estado del icono antes de.
he: מאפשר יצירת תיקיות בתוך תיקיות. ייתכן ותחווה/י תקלות תצוגה בעת פתיחת/סגירת תיקייה בתוך תיקייה. מומלץ לשמור את מצב האייקונים לפני.
zh_cn: 在文件夹中创建更多文件夹。您也许会在开关内部文件夹时遇到UI显示问题，我建议您在使用这个功能前先保存图标布局。
zh_tw: 在資料夾中創建更多資料夾。您也許會在開關內部資料夾時遇到UI顯示問題，我建議您在使用這個功能前先保存圖示佈局。

source: Show Status Bar
es: Mostrar barra de estado
he: הצג את שורת המצב
zh_cn: 显示状态栏
zh_tw: 顯示狀態列

source: [Show Status Bar].description
es: Mostrar barra de estado en carpetas.
he: הצגת שורת המצב בתיקיות.
zh_cn: 在文件夹中显示状态栏
zh_tw: 在資料夾中顯示狀態列

source: Lock Folder Names
es: Bloquear nombres de carpetas
he: נעל שם תיקיות
zh_cn: 锁定文件夹名称
zh_tw: 鎖定資料夾名稱

source: [Lock Folder Names].description
es: Detener cambios de nombre de carpeta.
he: מניעת שינוי שם תיקיות.
zh_cn: 防止文件夹名称被修改
zh_tw: 防止資料夾名稱被修改

source: Hide Folder Title
es: Ocultar título de carpeta
he: הסתר כותרת תיקייה
zh_cn: 隐藏文件夹名称
zh_tw: 隱藏資料夾名稱

source: [Hide Folder Title].description
es: Ocultar el título de una carpeta cuando se abre.
he: הסתרת כותרת תיקייה פתוחה.
zh_cn: 打开一个文件夹时隐藏文件夹名称
zh_tw: 打開一個資料夾時隱藏資料夾名稱

source: Pinch to Close
es: Pellizque para cerrar
he: צבוט לסגירה
zh_cn: 捏合手指关闭文件夹
zh_tw: 捏合手指關閉資料夾

source: [Pinch to Close].description
es: Pellizcar en una carpeta abierta para cerrarla.
he: צביטת תיקייה פתוחה לסגירה.
zh_cn: 在打开的文件夹上捏合手指来关闭文件夹
zh_tw: 在打開的資料夾上捏合手指來關閉資料夾

source: Tap Inside to Close
es: Toque dentro para cerrar
he: הקש בפנים לסגירה
zh_cn: 点按内部关闭文件夹
zh_tw: 點按內部關閉資料夾

source: [Tap Inside to Close].description
es: Toque la carpeta interior para cerrarla.
he: הקשה בתוך התיקייה תסגור אותה.
zh_cn: 在打开的文件夹内部点一下来关闭文件夹
zh_tw: 在打開的資料夾內部點一下來關閉資料夾

source: Close Folder on Launch
es: Cerrar carpeta al iniciar
he: סגור תיקייה בפתיחה
zh_cn: 自动关闭文件夹
zh_tw: 自動關閉資料夾

source: [Close Folder on Launch].description
es: Cierre la carpeta al iniciar una aplicación dentro de esa carpeta
he: סגור את התיקייה כאשר יישום בתוך התיקייה נפתח.
zh_cn: 启动文件夹内的App时自动关闭打开的文件夹
zh_tw: 開機檔案夾內的App時自動關閉打開的資料夾

source: [Folder Background Color].description
es: Personalizar el color de fondo de las carpetas abiertas.
he: התאמה אישית של צבע הרקע של תיקיות פתוחות.
zh_cn: 自定义打开的文件夹的背景颜色
zh_tw: 自訂打開的資料夾的背景顏色

source: [Folder Hide Background].description
he: מסתיר את רקע התיקייה לחלוטין.
zh_cn: 完全隐藏打开的文件夹的背景
zh_tw: 完全隱藏打開的資料夾的背景

source: Hide Grid Icon
es: Icono Ocultar cuadrícula
he: הסתר אייקון רשת
zh_cn: 隐藏文件夹内部图标
zh_tw: 隱藏資料夾內部圖示

source: [Hide Grid Icon].description
es: Ocultar la cuadrícula de iconos dentro de los iconos de carpeta.
he: הסתרת רשת האייקונים בתוך אייקוני תיקיות.
zh_cn: 不显示主页面上的文件夹内部App图标
zh_tw: 不顯示主頁面上的資料夾內部App圖示

source: Squared Background
es: Fondo cuadrado
he: רקע מרובע
zh_cn: 方形背景
zh_tw: 方形背景

source: [Squared Background].description
es: Hace que el fondo de la carpeta al cuadrado
he: הפיכת רקע התיקייה למרובע.
zh_cn: 把打开的文件夹背景改成方形
zh_tw: 把打開的資料夾背景改成方形

source: Hide Blur Background
es: Ocultar fondo de desenfoque
he: בטל טשטוש רקע
zh_cn: 隐藏模糊背景
zh_tw: 隱藏模糊背景

source: [Hide Blur Background].description
es: Oculta el fondo de desenfoque de carpeta cuando se abre
he: ביטול טשטוש רקע תיקייה פתוחה.
zh_cn: 隐藏打开的文件夹背景的模糊效果
zh_tw: 隱藏打開的資料夾背景的模糊效果

source: Fast Open / Close Folders
es: Abrir / Cerrar carpetas rápida
he: פתיחת/סגירת תיקיות מהירה
zh_cn: 快速打开/关闭文件夹
zh_tw: 快速打開/關閉資料夾

source: [Fast Open / Close Folders].description
es: Abrir y cerrar carpetas al instante.
he: פתיחת וסגירת תיקיות מיידית.
zh_cn: 迅速打开或者关闭文件夹，去掉动画效果
zh_tw: 迅速打開或者關閉資料夾，去掉動畫效果

source: Dock Settings
es: Configuración del Dock
he: הגדרות דוק
zh_cn: 程序坞(Dock)图标设置
zh_tw: 程式塢(Dock)圖示設置

source: Folder Settings
es: Configuración de carpetas
he: הגדרות תיקייה
zh_cn: 文件夹图标设置
zh_tw: 資料夾圖示設置

source: Page Settings
es: Configuración de página
he: הגדרות דפים
zh_cn: 主页面图标设置
zh_tw: 主頁面圖示設置

source: Sort alphabetically
es: Ordenar alfabéticamente
he: סדר אלפביתית
zh_cn: 按字母顺序排列
zh_tw: 按字母順序排列

source: [Sort alphabetically].description
es: Ordena las apps alfabéticamente. Ten en cuenta que si lo desactivas, tus apps seguirán ordenadas alfabéticamente hasta que cambies manualmente el diseño. Debe guardar el estado del icono antes y volver a aplicarlo más tarde.
he: מסדר את היישומים שלך אלפביתית. כיבוי אפשרות זו לא תחזיר את היישומים למקומם הקודם, מומלץ לשמור את מצב האייקונים לפני הפעלה.
zh_cn: 将您的App图标按照名称字母顺序进行排列。请注意即使您把这个功能再关闭，图标不会自动变回原状，您依然需要手动排列图标。建议您在开启这个功能前先保存图标布局。
zh_tw: 將您的App圖示按照名稱字母順序進行排列。請注意即使您把這個功能再關閉，圖示不會自動變回原狀，您依然需要手動排列圖示。建議您在開啟這個功能前先保存圖示佈局。

source: Icon State
es: Estado de icono
he: מצב אייקונים
zh_cn: 图标布局
zh_tw: 圖示佈局

source: Save Icon State
es: Guardar estado de icono
he: שמור מצב אייקונים
zh_cn: 保存图标布局
zh_tw: 保存圖示佈局

source: [Save Icon State].message
es: ¿Realmente desea guardar su estado de icono actual?
he: האם ברצונך לשמור את מצב האייקונים הנוכחי?
zh_cn: 您是否需要保存您当前的图标布局？
zh_tw: 您是否需要保存您當前的圖示佈局？

source: [Save Icon State].hud
es: ¡Estado de icono salvado!
he: מצב אייקונים נשמר!
zh_cn: 图标布局保存成功！
zh_tw: 圖示佈局保存成功！

source: Apply Icon State
es: Aplicar estado de icono
he: החל מצב אייקונים
zh_cn: 恢复图标布局
zh_tw: 恢復圖示佈局

source: [Apply Icon State].message
es: ¿Realmente desea aplicar el estado de icono guardado?
he: האם ברצונך להחיל את מצב האייקונים השמור?
zh_cn: 您是否需要恢复您先前保存的图标布局？
zh_tw: 您是否需要恢復您先前保存的圖示佈局？

source: [Apply Icon State].hud
es: ¡Estado de los ícones aplicado!
he: מצב אייקונים הוחל!
zh_cn: 图标布局恢复成功！
zh_tw: 圖示佈局恢復成功！

source: [Icon State].description
es: Guardar estado de icono si está satisfecho con él y en caso de que necesite volver a jailbreak o si entra en modo seguro, más adelante puede aplicar el estado guardado anteriormente en lugar de reordenar los iconos manualmente.
he: שמירת מצב האייקונים במידה והינך מרוצה ממנו ועלייך לפרוץ מחדש או אם נכנסת למצב בטוח, ניתן להחיל את המצב שנשמר לאחר מכן במקום להזיז שוב את האייקונים ידנית.
zh_cn: 如果您满意您当前的图标布局，您可以把他们保存下来。这样万一以后您重新越狱设备或者遇到其他什么幺蛾子事情，您就可以在这里一键恢复您的图标布局而不用一个一个图标去重新排布了。
zh_tw: 如果您滿意您當前的圖示佈局，您可以把他們保存下來。這樣萬一以後您重新越獄設備或者遇到其他什麼么蛾子事情，您就可以在這裡一鍵恢復您的圖示佈局而不用一個一個圖示去重新排布了。

source: App Context Menus (3D Touch)
es: Menús contextuales de la aplicación (3D Touch)
he: תפריטי הקשר יישומים (3D Touch)
zh_cn: App长按菜单 (3D Touch菜单)
zh_tw: App長按功能表 (3D Touch功能表)

source: Hide Delete Item
es: Ocultar botón de eliminación
he: הסתר אופציית מחיקה
zh_cn: 隐藏删除App按钮
zh_tw: 隱藏刪除App按鈕

source: Hide Share Item
es: Ocultar botón de compartir
he: הסתר אופציית שיתוף
zh_cn: 隐藏分享App按钮
zh_tw: 隱藏分享App按鈕

source: Hide Edit Homescreen Item
es: Ocultar botón editar pantalla de inicio
he: הסתר אופציית עריכת מסך הבית
zh_cn: 隐藏编辑主屏幕按钮
zh_tw: 隱藏編輯主螢幕按鈕

source: [Hide Context Menu Items].description
es: Ocultar diferentes elementos del menú contextual
he: הסתרת פריטים שונים מתפריטי הקשר.
zh_cn: 在长按菜单中隐藏部分按钮
zh_tw: 在長按功能表中隱藏部分按鈕

source: Hide Updated Dot
es: Ocultar punto actualizado
he: הסתר נקודת עדכון
zh_cn: 隐藏最近更新小点点
zh_tw: 隱藏最近更新小點點

source: Hide Newly Installed Dot
es: Ocultar punto recién instalado
he: הסתר נקודת התקנה חדשה
zh_cn: 隐藏最近安装小点点
zh_tw: 隱藏最近安裝小點點

source: Hide Beta Dot
es: Ocultar punto beta
he: הסתר נקודת בטא
zh_cn: 隐藏Beta版本小点点
zh_tw: 隱藏Beta版本小點點
