Repository: Helder-JR/ST5-Localizations
Catalog: *.lproj/Settings.strings
Languages: es, he, zh_cn, zh_tw

source: [Hide Dot].description
es: Ocultar el 'recientemente actualizado', el 'recién instalado' o el punto 'beta'
he: הסתרת נקודות ה-'עודכן לאחרונה', 'הותקן לאחרונה' או 'בטא' הממוקמים מתחת לאייקונים.
zh_cn: 隐藏用于标示最近更新、最近安装和Beta版本软件的小点点
zh_tw: 隱藏用於標示最近更新、最近安裝和Beta版本軟體的小點點

source: Lock Layout
es: Bloquear diseño
he: נעל פריסה
zh_cn: 锁定图标布局
zh_tw: 鎖定圖示佈局

source: [Lock Layout].description
es: Impide que los iconos se muevan.
he: מניעת הזזת אייקונים.
zh_cn: 防止图标被改变位置重新排列
zh_tw: 防止圖示被改變位置重新排列

source: Disable Jittering
es: Deshabilite agitación
he: ביטול רעידה
zh_cn: 禁用抖动
zh_tw: 禁用抖動

source: [Disable Jittering].description
es: Deshabilita la animación de agitación al editar iconos.
he: מבטל את אנימציית הרעידה בעת עריכת פריסת האייקונים.
zh_cn: 编辑图标布局时禁用图标抖动效果
zh_tw: 編輯圖示佈局時禁用圖示抖動效果

source: Disable Uninstall
es: Deshabilite desinstalación
he: ביטול הסרה
zh_cn: 禁用卸载
zh_tw: 禁用卸載

source: [Disable Uninstall].description
es: Evitar que se eliminen las apps
he: מונע הסרת התקנה של אפליקציות.
zh_cn: 防止任何程序被卸载
zh_tw: 防止任何程式被卸載

source: Hide Badge Text
es: Ocultar texto insignia
he: הסתר מלל תג
zh_cn: 隐藏角标文字
zh_tw: 隱藏角標文字

source: [Hide Badge Text].description
es: Ocultar texto insignia mientras se mantiene el fondo.
he: הסתרת מלל התג, אך השארת הרקע.
zh_cn: 保留角标图样但是隐藏角标上的文字
zh_tw: 保留角標圖樣但是隱藏角標上的文字

source: Badge Colors
es: Colores insignia
he: צבע תגים
zh_cn: 角标颜色
zh_tw: 角標顏色

source: Light Text Color
es: Color del texto ligero
he: צבע מלל בהיר
zh_cn: 浅色模式文字颜色
zh_tw: 淺色模式文字顏色

source: Dark Text Color
es: Color del texto oscuro
he: צבע מלל כהה
zh_cn: 深色模式文字颜色
zh_tw: 深色模式文字顏色

source: [Badge Colors].description
es: Personalizar el fondo y el color del texto de las insignias de icono.
he: התאמה אישית לצבע הרקע ומלל עבור תגיות אייקונים.
zh_cn: 自定义图标角标的填充颜色和文字颜色
zh_tw: 自訂圖示角標的填充顏色和文字顏色

source: Icon Image Effect
es: Efecto imagen de icono
he: אפקט תמונת אייקון
zh_cn: 图标特殊效果
zh_tw: 圖示特殊效果

source: [Icon Image Effect].description
es: Aplicar diferentes efectos a imágenes de icono
he: החלת אפקטים שונים לתמונות אייקונים.
zh_cn: 设定图标的特殊显示效果
zh_tw: 設定圖示的特殊顯示效果

source: Invert Colors
es: Invertir colores
he: היפוך צבעים
zh_cn: 反色
zh_tw: 反色

source: Black & White
es: Negro y blanco
he: שחור ולבן
zh_cn: 黑白
zh_tw: 黑白

source: High Contrast
es: Alto contraste
he: ניגודיות גבוהה
zh_cn: 高对比度
zh_tw: 高對比

source: Sepia
he: ספיה
zh_cn: 棕褐色
zh_tw: 棕褐色

source: Faded Colors
es: Colores desteñidos
he: צבעים דהויים
zh_cn: 褪色
zh_tw: 褪色

source: Psycho Colors
es: Colores locos
he: צבעים משוגעים
zh_cn: 精神色
zh_tw: 精神色

source: Red Ascendant
es: Ascendente Rojo
he: אדום עולה
zh_cn: 红色调
zh_tw: 紅色調

source: Green Ascendant
es: Ascendente Verde
he: ירוק עולה
zh_cn: 绿色调
zh_tw: 綠色調

source: [Transparency].description
es: Cambiar a la transparencia de las imágenes de icono.
he: שינוי שקיפות תמונות האייקונים.
zh_cn: 改变图标的透明度
zh_tw: 改變圖示的透明度

source: Icon Labels
es: Etiquetas de iconos
he: תוויות אייקונים
zh_cn: 图标标签
zh_tw: 圖示標籤

source: Light Label Color
es: Color etiqueta ligero
he: צבע תווית בהיר
zh_cn: 浅色模式图标标签
zh_tw: 淺色模式圖示標籤

source: Dark Label Color
es: Color etiqueta oscuro
he: צבע תווית כהה
zh_cn: 深色模式图标标签
zh_tw: 深色模式圖示標籤

source: Custom Font Type
es: Tipo de fuente personalizada
he: סוג גופן מותאם אישית
zh_cn: 自定义字体样式
zh_tw: 自訂字體樣式

source: Custom Font
he: גופן מותאם אישית
zh_cn: 自定义字体
zh_tw: 自訂字體

source: [Icon Labels].description
es: Personalizar diferentes aspectos de las etiquetas de iconos.
he: התאמה אישית למאפייני תוויות האייקונים.
zh_cn: 自定义图标标签
zh_tw: 自訂圖示標籤

source: Hide Apps
es: Ocultar apps
he: הסתר יישומים
zh_cn: 隐藏App
zh_tw: 隱藏App

source: [Hide Apps].description
es: Ocultar cualquier aplicación instalada.
he: הסתרת כל יישום מותקן.
zh_cn: 隐藏已安装的App
zh_tw: 隱藏已安裝的App

source: Disable Live Icons
es: Incapacite iconos vivos
he: ביטול אייקונים חיים
zh_cn: 禁用活动图标
zh_tw: 禁用活動圖示

source: Live Clock
es: Reloj vivo
he: שעון חי
zh_cn: 活动时钟图标
zh_tw: 活動時鐘圖示

source: All Live Icons
es: Todos los iconos vivos
he: כל האייקונים החיים
zh_cn: 所有活动图标
zh_tw: 所有活動圖示

source: [Live Icons].description
es: Incapacita los iconos vivos en SpringBoard. Tenga en cuenta que al deshabilite el reloj en directo se detendrá a la hora actual, mientras que deshabilitar todos los iconos en vivo utiliza el icono estático predeterminado para esa aplicación, que podría verse mejor.
he: ביטול האייקונים החיים במסך הבית. ביטול השעון החי יעצור אותו בשעה הנוכחית, בזמן שביטול כל האייקונים החיים ישתמש באייקון הסטטי ברירת המחדל של יישום זה, שעלול להיראות טוב יותר.
zh_cn: 禁用主页面的活动图标。请注意仅禁用活动时钟图标会让图标上的指针停在当前时间，而禁用所有活动图标则会使用默认的静态图标，这样看起来可能会更好点。
zh_tw: 禁用主頁面的活動圖示。請注意僅禁用活動時鐘圖示會讓圖示上的指標停在當前時間，而禁用所有活動圖示則會使用預設的靜態圖示，這樣看起來可能會更好點。

source: Tweak Information
es: Información de Hacks
he: אודות הטוויק
zh_cn: 插件信息
zh_tw: 外掛程式信息

source: [Tweak Installed] %@
es: Tiene %@ instalados. Debido a los conocidos errores de la interfaz de usuario entre el hack y Springtomize, ajustes como filas / columnas están deshabilitados para evitar problemas. Si hay un ajuste que Springtomize proporciona que se ha desactivado automáticamente, se puede activar arriba con el interruptor.
he: נראה ש-%@ מותקן במכשירך. בעקבות תקלות תצוגה ידועות בין טוויק זה ו-Springtomize, הגדרות כמו שורות/טורים ומרווחים יכובו כדי למנוע התנגשויות. במידה ויש הגדרות ייחודיות ש-Springtomize מספק וכובו בטעות, ניתן לדרוס אותן מעלה בעזרת המתג.
zh_cn: 您似乎安装了%@插件。据反馈，该插件与Springtomize会有冲突，我们禁用了部分功能保证不会崩溃。如果有些功能是您认为没有问题的，那么您可以用这个开关手动开启。
zh_tw: 您似乎安裝了%@外掛程式。據回饋，該外掛程式與Springtomize會有衝突，我們禁用了部分功能保證不會崩潰。如果有些功能是您認為沒有問題的，那麼您可以用這個開關手動開啟。

source: Override
es: Anular
he: עקיפה
zh_cn: 手动开启
zh_tw: 手動開啟

source: Icon Settings
es: Configuración de iconos
he: הגדרות אייקונים
zh_cn: 图标设置
zh_tw: 圖示設置

source: [Icon Settings].description
es: Ignorar durante la edición volverá a su tamaño normal para facilitar el movimiento.
he: התעלם בזמן עריכה יחזיר את האייקונים למצב הרגיל בעת עריכת מסך הבית כדי שההזזה תהיה פשוטה יותר.
zh_cn: 在编辑主页面的时候忽略自定义尺寸可以让移动图标更容易些
zh_tw: 在編輯主頁面的時候忽略自訂尺寸可以讓移動圖示更容易些

source: Resize
es: Cambiar tamaño
he: שינוי גודל
zh_cn: 自定义尺寸
zh_tw: 自訂尺寸

source: Choose A Size
es: Elige un tamaño
he: בחר/י גודל
zh_cn: 选择自定义尺寸
zh_tw: 選擇自訂尺寸

source: Ignore while editing
es: Ignorar durante edición
he: התעלם בזמן עריכה
zh_cn: 忽略自定义尺寸
zh_tw: 忽略自訂尺寸

source: Hide Things
es: Ocultar cosas
he: הסתר דברים
zh_cn: 隐藏内容
zh_tw: 隱藏內容

source: Hide Badges
es: Ocultar insignias
he: הסתר תגים
zh_cn: 隐藏角标
zh_tw: 隱藏角標

source: [Hide Badges Moved].description
es: Ocultar insignias en todos los iconos se ha movido a secciones individuales para Dock, Carpetas y Páginas.
he: אפשרות הסתרת תגים בכל האייקונים הועברה למקטעים נפרדים עבור דוק, תיקיות ודפים.
zh_cn: 隐藏所有图标的角标已经被分别移动到程序坞(Dock)、文件夹和主页面的独立设置中。
zh_tw: 隱藏所有圖示的角標已經被分別移動到程式塢(Dock)、資料夾和主頁面的獨立設置中。

source: Landscape Icons
es: Iconos del paisaje
he: אייקונים לרוחב
zh_cn: 横向屏幕图标
zh_tw: 橫向螢幕圖示

source: Columns
es: Columnas
he: טורים
zh_cn: 列数
zh_tw: 列數

source: Rows
es: Filas
he: שורות
zh_cn: 行数
zh_tw: 行數

source: Landscape Columns
es: Columnas paisajísticas
he: טורים לרוחב
zh_cn: 横向屏幕列数
zh_tw: 橫向螢幕列數

source: Landscape Rows
es: Filas de paisaje
he: שורות לרוחב
zh_cn: 横向屏幕行数
zh_tw: 橫向螢幕行數

source: Insets
es: Inserciónes
he: מרווחים
zh_cn: 边距
zh_tw: 邊距

source: [Insets].description
es: Cambiar la distancia desde los bordes de la pantalla.
he: שינוי המרחק מקצוות המסך.
zh_cn: 改变图标距离屏幕边缘的距离
zh_tw: 改變圖示距離螢幕邊緣的距離

source: Change Top Inset
es: Cambiar inserción superior
he: שנה מרווח עליון
zh_cn: 改变上边距
zh_tw: 改變上邊距

source: Change Left Inset
es: Cambiar inserto izquierdo
he: שנה מרווח שמאלי
zh_cn: 改变左边距
zh_tw: 改變左邊距

source: Change Bottom Inset
es: Cambiar inserto inferior
he: שנה מרווח תחתון
zh_cn: 改变下边距
zh_tw: 改變下邊距

source: Change Right Inset
es: Cambiar inserto derecha
he: שנה מרווח ימני
zh_cn: 改变右边距
zh_tw: 改變右邊距

source: Top Inset
es: Inserto superior
he: מרווח עליון
zh_cn: 上边距
zh_tw: 上邊距

source: Left Inset
es: Inserto izquierdo
he: מרווח שמאלי
zh_cn: 左边距
zh_tw: 左邊距

source: Bottom Inset
es: Inserto inferior
he: מרווח תחתון
zh_cn: 下边距
zh_tw: 下邊距

source: Right Inset
es: Inserto derecha
he: מרווח ימני
zh_cn: 右边距
zh_tw: 右邊距

source: Invert
es: Invertir
he: היפוך
zh_cn: 反转
zh_tw: 反轉

source: [Coverflow].description
es: Cambiar la configuración del efecto Coverflow
he: שנה/י מספר הגדרות עבור אפקט קימור האייקונים.
zh_cn: 改变Coverflow效果的设置
zh_tw: 改變Coverflow效果的設置

source: Factor
he: מקדם
zh_cn: 参数
zh_tw: 參數

source: Perspective
es: Perspectiva
he: פרספקטיבה
zh_cn: 视角
zh_tw: 視角

source: Information
es: Información
he: מידע
zh_cn: 提示
zh_tw: 提示

source: [LS / NC - %@].info
es: La pantalla de bloqueo y el Centro de notificaciones son los mismos en iOS 13. Por lo tanto, cambiar la configuración aquí también podría aparecer en %@.
he: מסך הנעילה ומרכז העדכונים מאוחדים ב-iOS 13. לכן שינוי הגדרות כאן עלול להשפיע גם על %@.
zh_cn: 锁屏界面和通知中心在iOS 13是一样的，因此在这里修改的设置可能也会在%@显示。
zh_tw: 鎖屏介面和通知中心在iOS 13是一樣的，因此在這裡修改的設置可能也會在%@顯示。

source: Camera
es: Cámara
he: מצלמה
zh_cn: 相机
zh_tw: 相機

source: Today View
es: Hoy Ver / Foco
he: תצוגת 'היום'
zh_cn: 今日视图 / Spotlight
zh_tw: 今日視圖 / Spotlight

source: Face ID Lock
es: Bloqueo identificación facial
he: Face ID מנעול
zh_cn: 面容ID锁定
zh_tw: 面容ID鎖定

source: Large Battery
es: Batería grande
he: סוללה גדולה
zh_cn: 大号电池
zh_tw: 大號電池

source: Flashlight Quick Action
es: Linterna Acción Rápida
he: קיצור פנס
zh_cn: 快捷手电筒开关
zh_tw: 快捷手電筒開關

source: Camera Quick Action
es: Cámara Acción Rápida
he: קיצור מצלמה
zh_cn: 快捷相机开关
zh_tw: 快捷相機開關

source: [Hide Items].description
es: Ocultar elementos de pantalla bloqueo si está activado
he: הסתרת/ביטול פריטי מסך נעילה פעילים.
zh_cn: 开启开关就可以在通知中心隐藏/禁用对应组件
zh_tw: 開啟開關就可以在通知中心隱藏/禁用對應元件

source: Label Style
es: Estilo de etiqueta
he: סגנון תווית
zh_cn: 标签样式
zh_tw: 標籤樣式

source: Current Time
es: Hora actual
he: זמן נוכחי
zh_cn: 当前时间
zh_tw: 當前時間

source: [Label Style].description
es: Elija un texto para el 'Presiona inicio para desbloquear' etiqueta.
he: בחר/י מלל עבור תווית 'הקש/י על כפתור הבית לפתיחה'.
zh_cn: 选择屏幕底部解锁字样处显示内容
zh_tw: 選擇螢幕底部解鎖字樣處顯示內容

source: Hide Grabber
es: Ocultar agarrador
he: הסתר תופסן
zh_cn: 隐藏抓手
zh_tw: 隱藏抓手

source: [Hide Grabber].description
es: Ocultar el agarrador en la pantalla Centro de notificaciones / Bloqueo. If you have the Home Bar disabled, it may not show up.
he: הסתרת התופסן במרכז העדכונים/מסך הנעילה. אם שורת הבית מוסתרת, התופסן עלול לא להופיע.
zh_cn: 在通知中心/锁屏界面隐藏抓手。如果您禁用了屏幕横条，他可能不会显示。
zh_tw: 在通知中心/鎖屏介面隱藏抓手。如果您禁用了螢幕橫條，他可能不會顯示。

source: Hide CC Grabber
es: Ocultar CC agarrador
he: הסתר תופסן מרכז הבקרה
zh_cn: 隐藏控制中心抓手
zh_tw: 隱藏控制中心抓手

source: [Hide CC Grabber].description
es: Ocultar agarrador de centro de control en la parte superior derecha.
he: הסתרת תופסן מרכז הבקרה למעלה בשמאל.
zh_cn: 在右上角隐藏控制中心抓手。
zh_tw: 在右上角隱藏控制中心抓手。

source: Auto Dismiss
es: Descarte automático
he: פתיחה אוטומטית
zh_cn: 自动消失
zh_tw: 自動消失

source: [Auto Dismiss].description
es: Descarta automáticamente la pantalla de bloqueo una vez desbloqueada.
he: שחרר אוטומטית את מסך הנעילה ברגע ביטול הנעילה.
zh_cn: 解锁后锁屏界面将自动消失
zh_tw: 解鎖後鎖屏介面將自動消失

source: Light Time Color
es: Color hora ligero
he: צבע שעה בהיר
zh_cn: 浅色模式时间颜色
zh_tw: 淺色模式時間顏色

source: Dark Time Color
es: color hora oscura
he: צבע שעה כהה
zh_cn: 深色模式时间颜色
zh_tw: 深色模式時間顏色

source: Time Font Size
es: Tamaño de fuente de hora
he: גודל גופן שעה
zh_cn: 时间字体大小
zh_tw: 時間字體大小

source: Time Style
es: Estilo de hora
he: סגנון שעה
zh_cn: 时间样式
zh_tw: 時間樣式

source: [Time].description
es: Personalizar el aspecto de la hora en la pantalla de bloqueo
he: התאמה אישית למראה השעה במסך הנעילה.
zh_cn: 自定义锁屏界面的时间显示样式
zh_tw: 自訂鎖屏介面的時間顯示樣式

source: Display Seconds
es: Mostrar segundos
he: הצג שניות
zh_cn: 显示秒数
zh_tw: 顯示秒數

source: Date
es: Fecha
he: תאריך
zh_cn: 日期
zh_tw: 日期

source: Hide Date
es: Ocultar fecha
he: הסתר תאריך
zh_cn: 隐藏日期
zh_tw: 隱藏日期

source: Light Date Color
es: Color de la fecha ligero
he: צבע תאריך בהיר
zh_cn: 浅色模式日期颜色
zh_tw: 淺色模式日期顏色

source: Dark Date Color
es: Color de la Fecha oscuro
he: צבע תאריך כהה
zh_cn: 深色模式日期颜色
zh_tw: 深色模式日期顏色

source: Date Font Size
es: Tamaño de fuente de fecha
he: גודל גופן תאריך
zh_cn: 日期字体大小
zh_tw: 日期字體大小

source: Date Style
es: Estilo de fecha
he: סגנון תאריך
zh_cn: 日期样式
zh_tw: 日期樣式

source: Compact Date Format
es: Formato de fecha compacto
he: פורמט תאריך קומפקטי
zh_cn: 紧凑日期格式
zh_tw: 緊湊日期格式

source: [Date].description
es: Personalizar el aspecto de la fecha en la pantalla de bloqueo
he: התאמה אישית של מראה התאריך במסך הנעילה.
zh_cn: 自定义锁屏界面的日期显示样式
zh_tw: 自訂鎖屏介面的日期顯示樣式

source: Disable Charging Sound
es: Deshabilite el sonido de carga
he: ביטול צליל הטענה
zh_cn: 禁用充电声音效果
zh_tw: 禁用充電聲音效果

source: [Disable Charging Sound].description
es: Deshabilite sonido al conectar un cargador
he: מבטל את צליל הפעמון בעת חיבור מטען.
zh_cn: 禁用设备接入外接电源时的声音效果
zh_tw: 禁用設備接入外接電源時的聲音效果

source: Disable Screenshot Sound
es: Deshabilite sonido de captura de pantalla
he: ביטול צליל צילום מסך
zh_cn: 禁用截图声音效果
zh_tw: 禁用截圖聲音效果

source: Disable in Apps
es: Deshabilite en apps
he: ביטול ביישומים
zh_cn: 在App中禁用
zh_tw: 在App中禁用

source: [Disable NC].description
es: Deshabilite el centro de notificaciones por completo o solo en apps específicas
he: מבטל את מרכז העדכונים לגמרי או רק באפליקציות מסוימות.
zh_cn: 完全禁用通知中心或者仅在部分App中禁用通知中心
zh_tw: 完全禁用通知中心或者僅在部分App中禁用通知中心

source: Disable DND Notification
es: Deshabilite notificación de 'no molestar'
he: ביטול התראת נא לא להפריע
zh_cn: 禁用勿扰模式提醒
zh_tw: 禁用勿擾模式提醒

source: [Disable DND Notification].description
es: Deshabilite notificación de 'no molestar'.
he: מבטל את התראת נא לא להפריע.
zh_cn: 在通知中心去掉勿扰模式启用的提醒
zh_tw: 在通知中心去掉勿擾模式啟用的提醒

source: Background Color
es: Color de fondo
he: צבע רקע
zh_cn: 背景颜色
zh_tw: 背景顏色

source: [Background Color].description
es: Personalice el color de fondo del centro de notificaciones
he: התאמה אישית לצבע הרקע עבור מרכז העדכונים.
zh_cn: 自定义通知中心的背景颜色
zh_tw: 自訂通知中心的背景顏色

source: Hide Label
es: Ocultar etiqueta
he: הסתר תווית
zh_cn: 隐藏标签
zh_tw: 隱藏標籤

source: No Notifications Label
es: Etiqueta 'Sin notificaciones'
he: תווית 'אין עדכונים'
zh_cn: 去掉'没有新的通知'标签
zh_tw: 去掉'沒有新的通知'標籤

source: [No Notifications Label].description
es: Cambie el texto 'Sin notificaciones' y su tamaño.
he: שינוי מלל וגודל תווית 'אין עדכונים'.
zh_cn: 改变'没有新的通知'的文字和大小
zh_tw: 改變'沒有新的通知'的文字和大小

source: [Blur strength].description
es: Cambiar fuerza de desenfoque
he: שנה/י את עוצמת הטשטוש
zh_cn: 修改模糊强度
zh_tw: 修改模糊強度

source: Hide Edit Button
es: Ocultar botón editar
he: הסתר כפתור עריכה
zh_cn: 隐藏编辑按钮
zh_tw: 隱藏編輯按鈕

source: [Today View].description
es: Personalización para la vista widgets.
he: התאמה אישית לתצוגת הווידג'טים.
zh_cn: 自定义组件Widgets视图
zh_tw: 自訂群組件Widgets視圖

source: Hide Dots
es: Ocultar puntos
he: הסתר נקודות
zh_cn: 隐藏页面点
zh_tw: 隱藏頁面點

source: [Hide Dots].description
es: Ocultar los puntos de página.
he: הסתרת נקודות הדפים.
zh_cn: 隐藏主页面代表各页面的点点
zh_tw: 隱藏主頁面代表各頁面的點點

source: Hide Home Bar
es: Ocultar barra inicio
he: הסתר את שורת הבית
zh_cn: 隐藏屏幕横条
zh_tw: 隱藏螢幕橫條

source: [Hide Home Bar].description
es: Oculta la barra de inicio en todas partes. Mostrará efecto después de cerrar aplicación.
he: הסתרת שורת הבית בכל המערכת. יופעל מיידית לאחר סגירת היישום.
zh_cn: 在全系统隐藏屏幕横条，在关闭App程序后会看到效果
zh_tw: 在全系統隱藏螢幕橫條，在關閉App程式後會看到效果

source: Disable Spotlight
es: Desactivar Spotlight / Hoy Ver
he: ביטול דף החיפוש/תצוגת 'היום'
zh_cn: 禁用Spotlight/今日视图
zh_tw: 禁用Spotlight/今日視圖

source: [Disable Spotlight].description
es: Evitar la activación de Spotlight, que es la vista widgets o la vista de hoy.
he: מונע את הפעלת דף החיפוש, שהוא דף הווידג'טים או תצוגת 'היום'.
zh_cn: 防止Spotlight页面出现，包括组件Widgets和今日视图
zh_tw: 防止Spotlight頁面出現，包括元件Widgets和今日視圖

source: Disable Search
es: Desactivar búsqueda
he: ביטול חיפוש
zh_cn: 禁用搜索
zh_tw: 禁用搜索

source: [Disable Search].description
es: Ya no puede abrir la búsqueda si activa esta.
he: אם תדליק/י מתג זה, לא יהיה ניתן עוד למשוך מטה לחיפוש.
zh_cn: 开启此项后，您就不能在主页面下拉来呼出搜索栏
zh_tw: 開啟此項後，您就不能在主頁面下拉來呼出搜索欄

source: Return to first page
es: Volver a la primera página
he: חזור לדף הבית
zh_cn: 回到首页
zh_tw: 回到首頁

source: [Return to first page].description
es: Vuelva a la primera página de SpringBoard al bloquear el dispositivo.
he: חזור לדף הראשון במסך הבית עם נעילת המכשיר.
zh_cn: 锁定设备时自动回到主页面首页
zh_tw: 鎖定設備時自動回到主頁面首頁

source: Prevent Rotation
es: Deshabilitar rotación
he: מנע סיבוב
zh_cn: 防止旋转
zh_tw: 防止旋轉

source: [Prevent Rotation].description
es: Deshabilitar rotación de la pantalla inicio.
he: מניעת סיבוב מסך הבית.
zh_cn: 在主页面防止屏幕旋转
zh_tw: 在主頁面防止螢幕旋轉

source: Disable Parallax
es: Deshabilitar paralaje
he: ביטול אפקט תנועה
zh_cn: 禁用视差
zh_tw: 禁用視差

source: [Disable Parallax].description
es: Deshabilita el efecto de paralaje.
he: מבטל את אפקט התנועה לחלוטין.
zh_cn: 完全禁用视差效果
zh_tw: 完全禁用視差效果

source: Disable Reachability
es: Deshabilitar Reachability
he: ביטול גישה קלה
zh_cn: 禁用便捷访问 (Reachability)
zh_tw: 禁用便捷訪問 (Reachability)

source: [Disable Reachability].description
es: Deshabilitar Reachability. También puedes encontrar esto en Configuración de iOS.
he: מבטל את הגישה הקלה, ניתן למצוא זאת גם בהגדרות נגישות iOS.
zh_cn: 禁用便捷访问功能，您也可以在iOS的设置中找到这个选项
zh_tw: 禁用便捷訪問功能，您也可以在iOS的設置中找到這個選項

source: Disable Search Blur
es: Deshabilitar desenfoque de búsqueda
he: ביטול טשטוש חיפוש
zh_cn: 禁用搜索模糊
zh_tw: 禁用搜索模糊

source: [Disable Search Blur].description
es: Deshabilitar fondo borroso detrás de la búsqueda.
he: מבטל את טשטוש הרקע מאחורי החיפוש.
zh_cn: 在搜索界面去掉模糊背景
zh_tw: 在搜索介面去掉模糊背景

source: Hide Context Menu Blur
es: Ocultar desenfoque del menú contextual
he: בטל טשטוש תפריטי הקשר
zh_cn: 禁用长按菜单模糊
zh_tw: 禁用長按菜單模糊

source: [Hide Context Menu Blur].description
es: Oculta el fondo borroso para menús táctiles / contextuales 3D en SpringBoard.
he: ביטול הרקע המטושטש עבור תפריטי הקשר/3D Touch במסך הבית.
zh_cn: 在3D Touch菜单/长按菜单弹出时去掉模糊背景
zh_tw: 在3D Touch功能表/長按功能表彈出時去掉模糊背景

source: Disable Status Bar
es: Deshabilitar barra de estado
he: ביטול שורת המצב
zh_cn: 禁用状态栏
zh_tw: 禁用狀態列

source: [Disable Status Bar].description
es: Deshabilita la barra de estado en la pantalla de inicio.
he: מבטל את שורת המצב במסך הבית.
zh_cn: 在主页面不显示状态栏
zh_tw: 在主頁面不顯示狀態列

source: Custom Carrier
es: Proveedor telefonía celular personalizado
he: מפעיל מותאם אישית
zh_cn: 自定义运营商
zh_tw: 自訂運營商

source: [Custom Carrier].description
es: Establezca una cadena personalizada que se mostrará en lugar del proveedor de telefonía celular.
he: הזן/י מלל מותאם אישית שיוצג במקום שם המפעיל שלך.
zh_cn: 在运营商位置输入您想要显示的内容
zh_tw: 在運營商位置輸入您想要顯示的內容

source: Custom Time Mode
es: Modo de tiempo personalizado
he: מצב זמן מותאם אישית
zh_cn: 自定义时间格式
zh_tw: 自訂時間格式

source: IP Address
es: Dirección IP
he: IP כתובת
zh_cn: IP地址
zh_tw: IP地址

source: Lowercase AM / PM Symbol
es: Símbolo AM/PM en minúsculas
he: סמלי AM/PM באותיות קטנות
zh_cn: 把AM/PM改成am/pm
zh_tw: 把AM/PM改成am/pm

source: No AM / PM
es: Ocultar AM/PM
he: ללא AM/PM
zh_cn: 不显示AM/PM
zh_tw: 不顯示AM/PM

source: Display Free RAM
es: Mostrar uso de RAM
he: הצג RAM פנוי
zh_cn: 显示空闲RAM
zh_tw: 顯示空閒RAM

source: Custom Time Format
es: Formato de hora personalizado
he: פורמט זמן מותאם אישית
zh_cn: 自定义时间格式
zh_tw: 自訂時間格式

source: [Time Mode].description
es: Seleccione qué mostrar en la barra de estado como la cadena de tiempo.
he: בחר/י מה להציג בשורת המצב בתור מלל השעה.
zh_cn: 选择您想在状态栏的时间位置显示什么内容
zh_tw: 選擇您想在狀態列的時間位置顯示什麼內容

source: Breadcrumbs
he: קיצורי חזרה
zh_cn: 面包屑导航
zh_tw: 麵包屑導航

source: Disable Breadcrumbs
es: Deshabilitar Breadcrumbs
he: ביטול קיצורי חזרה
zh_cn: 禁用面包屑导航
zh_tw: 禁用麵包屑導航

source: Hide Text
es: Ocultar texto
he: הסתר מלל
zh_cn: 隐藏文字
zh_tw: 隱藏文字

source: [Disable Breadcrumbs].description
es: Deshabilita los breadcrumbs en la barra de estado o simplemente oculta el texto
he: מבטל את קיצורי החזרה בשורת המצב או מסתיר את המלל בלבד.
zh_cn: 选择在状态栏禁用面包屑导航或是仅隐藏文字
zh_tw: 選擇在狀態列禁用麵包屑導航或是僅隱藏文字

source: Temperature
es: Temperatura
he: טמפרטורה
zh_cn: 温度
zh_tw: 溫度

source: Weather Conditions
es: Condiciones climáticas
he: תנאי מזג אוויר
zh_cn: 天气实况
zh_tw: 天氣實況

source: Weather (Conditions + Temperature)
es: Tiempo (Condiciones + Temperatura)
he: מזג אוויר (תנאים+טמפרטורה)
zh_cn: 天气 (实况+温度)
zh_tw: 天氣 (實況+溫度)

source: Airplane
es: Avión
he: מצב טיסה
zh_cn: 飞行模式
zh_tw: 飛行模式

source: AirPlay
es: Duplicar pantalla
zh_cn: 隔空投送 (AirPlay)
zh_tw: 隔空投送 (AirPlay)

source: Alarm
es: Alarma
he: שעון מעורר
zh_cn: 闹铃
zh_tw: 鬧鈴

source: Battery Image
es: Icono batería
he: תצוגת סוללה
zh_cn: 电池图片
zh_tw: 電池圖片

source: Battery Percentage
es: Porcentaje de batería
he: אחוז סוללה
zh_cn: 电量百分比
zh_tw: 電量百分比

source: Bluetooth Battery
es: Batería Bluetooth
he: סוללת Bluetooth
zh_cn: 蓝牙设备电量
zh_tw: 藍牙設備電量

source: Bluetooth Signal
es: Señal Bluetooth
he: Bluetooth קליטת
zh_cn: 蓝牙信号强度
zh_tw: 藍牙信號強度

source: Call Forwarding
es: Desvío de llamadas
he: העברת שיחות
zh_cn: 来电转接
zh_tw: 來電轉接

source: Carrier
es: Proveedor telefonía celular
he: מפעיל
zh_cn: 运营商
zh_tw: 運營商

source: Location
es: Localización
he: מיקום
zh_cn: 定位服务
zh_tw: 定位服務

source: Lock
es: Candado
he: נעילה
zh_cn: 锁定
zh_tw: 鎖定

source: Network Activity
es: Actividad de red
he: פעילות רשת
zh_cn: 网络活动
zh_tw: 網路活動

source: Network Type
es: Tipo de red
he: סוג רשת
zh_cn: 网络模式
zh_tw: 網路模式

source: Signal Strength
es: Fuerza de la señal
he: חוזק קליטה
zh_cn: 信号强度
zh_tw: 信號強度

source: [Status Bar Items].description
es: Habilite un elemento para ocultarlo de la barra de estado.
he: אפשר פריט על מנת להסתיר אותו משורת המצב.
zh_cn: 开启开关就可以在状态栏隐藏对应内容
zh_tw: 開啟開關就可以在狀態列隱藏對應內容

source: Add Profile
es: Agregar perfil
he: הוסף פרופיל
zh_cn: 添加配置文件
zh_tw: 添加設定檔

source: Save
es: Archivar
he: שמור
zh_cn: 保存
zh_tw: 保存

source: Profile Name
es: Nombre del perfil
he: שם פרופיל
zh_cn: 配置文件名称
zh_tw: 設定檔名稱

source: Apply
es: Aplicar
he: החל
zh_cn: 应用
zh_tw: 應用

source: Duplicate
es: Duplicar
he: שכפול
zh_cn: 复制
zh_tw: 複製

source: Copy
es: Replica
he: העתק
zh_cn: 复制
zh_tw: 複製

source: Delete
es: Eliminar
he: מחיקה
zh_cn: 删除
zh_tw: 刪除

source: [Profile Respring].message
es: Por favor, respring para activar este perfil
he: יש לבצע ריספרינג להפעלת הפרופיל
zh_cn: 请在更改配置后注销您的设备(Respring)
zh_tw: 請在更改配置後登出您的設備(Respring)

source: Error
he: תקלה
zh_cn: 错误
zh_tw: 錯誤

source: Okay
es: Bien
he: אישור
zh_cn: 好
zh_tw: 好

source: [Profile Name Empty].message
es: El campo nombre del perfil no debe estar vacío
he: שדה שם הפרופיל לא יכול להיות ריק
zh_cn: 配置文件名称不可以为空
zh_tw: 設定檔名稱不可以為空

source: [Profile Name Reserved].message
es: El nombre que ha elegido está reservado por Springtomize, por favor utilice uno diferente.
he: השם שבחרת שמור על ידי Springtomize, אנא בחר/י שם שונה.
zh_cn: 您所选择的名称已经被Springtomize用掉了...请换一个名称吧。
zh_tw: 您所選擇的名稱已經被Springtomize用掉了...請換一個名稱吧。

source: [Profile Name Exists].message
es: Un perfil con este nombre ya existe, elija uno diferente.
he: פרופיל עם שם זה קיים כבר, אנא בחר/י שם שונה.
zh_cn: 您所选择的名称已经存在，请重新选择一个名称。
zh_tw: 您所選擇的名稱已經存在，請重新選擇一個名稱。

source: [Profile Action].message %@
es: Elige qué hacer con '%@'
he: בחר/י מה לעשות עם '%@'
zh_cn: 选择您想对'%@'执行的操作
zh_tw: 選擇您想對'%@'執行的操作

source: Profile Actions
es: Acciones de perfil
he: פעולות פרופילים
zh_cn: 配置动作
zh_tw: 配置動作

source: Version %@
es: Versión %@
he: גירסא %@
zh_cn: 版本 %@
zh_tw: 版本 %@

source: Mail not configured
es: Correo no configurado
he: דוא"ל לא מוגדר
zh_cn: 邮箱信息没有正确设置
zh_tw: 郵箱資訊沒有正確設置

source: [Mail not configured].message
es: No tiene ninguna cuenta de correo configurada en este dispositivo.
he: נראה שלא הגדרת שום חשבון דוא"ל במכשיר זה.
zh_cn: 似乎您没有在这台设备上设置任何邮箱信息
zh_tw: 似乎您沒有在這台設備上設置任何郵箱資訊

source: Error sending Email
es: Error al enviar correo electrónico
he: תקלה בשליחת הדוא"ל
zh_cn: 邮件发送失败
zh_tw: 郵件發送失敗

source: [Error sending Email].message
es: No hemos podido enviar su correo electrónico. Inténtelo de nuevo más tarde.
he: לא ניתן לשלוח את הדוא"ל שלך, אנא נסה/י שוב מאוחר יותר.
zh_cn: 我们没能成功发送您的邮件，请稍后再试。
zh_tw: 我們沒能成功發送您的郵件，請稍後再試。

source: Bug Report Options
es: Opciones de informe de errores
he: אפשרויות דיווח באגים
zh_cn: 提交Bug选项
zh_tw: 提交Bug選項
