Repository: Helder-JR/ST5-Localizations
Catalog: *.lproj/Settings.strings
Languages: es, he, zh_cn, zh_tw

source: [Bug Report Options].message
es: Elija una opción para informar de errores
he: בחר/י אופציה לדיווח באגים
zh_cn: 选择提交Bug的方式
zh_tw: 選擇提交Bug的方式

source: Mail
es: Correo
he: דוא"ל
zh_cn: 通过邮件
zh_tw: 通過郵件

source: Discord
zh_cn: 通过Discord
zh_tw: 通過Discord

source: Request a Feature Options
es: Solicite opciones de funciones
he: בקש/י אופציית מאפיין
zh_cn: 功能需求选项
zh_tw: 功能需求選項

source: [Request a Feature Options].message
es: Elija una opción para solicitar una función
he: בחר/י אופציה לבקשת מאפיין
zh_cn: 选择提出功能需求的方式
zh_tw: 選擇提出功能需求的方式

source: Developer
es: Desarrollador
he: מפתח
zh_cn: 开发者
zh_tw: 開發者

source: Previous Developer
es: Desarrollador anterior
he: מפתח קודם
zh_cn: 原开发者
zh_tw: 原開發者

source: Designer
es: Diseñador
he: מעצב
zh_cn: 设计者
zh_tw: 設計者

source: Translators
es: Traductores
he: מתרגמים
zh_cn: 翻译人员
zh_tw: 翻譯人員

source: Beta Testers
he: בודקי בטא
zh_cn: 内测人员
zh_tw: 內測人員

source: Folder Icon
he: אייקון תיקייה
zh_cn: 文件夹图标
zh_tw: 資料夾圖示

source: Folder Icon Rows
he: שורות באייקון תיקייה
zh_cn: 文件夹图标行数
zh_tw: 資料夾圖示行數

source: Folder Icon Columns
he: טורים באייקון תיקייה
zh_cn: 文件夹图标列数
zh_tw: 資料夾圖示列數

source: Hide Beta Feedback Item
he: הסתר אופציית משוב בטא
zh_cn: 隐藏测试版反馈项目
zh_tw: 隱藏測試版回饋項目

source: Save automatically
he: שמירה אוטומטית
zh_cn: 自动保存
zh_tw: 自動保存

source: Alpha
es: Alfa
he: אלפא

source: Coverflow
he: אפקט קימור אייקונים

source: Credits
es: Créditos
he: קרדיטים

source: Respring
he: ריספרינג
